
[UIFinalShell]
m_sSinglePlayer=ДОЛГАЯ ВОЙНА 1.0
m_sMultiplayer=СЕТЕВАЯ ИГРА
m_sExitToDesktop=ВЫХОД
m_strExitToPSNStoreTitle=ВЫХОД В PlayStation®Store
m_strExitToPSNStoreBody=Для перехода в магазин PlayStation®Store игра будет отключена. Когда вы покинете PlayStation®Store, игра перезапустится. Вы хотите перейти в PlayStation®Store?

[UIMapList]
m_sDirectionsMaps=ВЫБОР КАРТЫ ДЛЯ ЗАГРУЗКИ:
m_sFilterLabel=ФИЛЬТР КАРТ:
m_strMapFilter_Abduction=Карты "Похищение"
m_strMapFilter_CrashMaps=Карты "Сбитые корабли"
m_strMapFilter_UFOMaps=Карты "Корабли пришельцев"
m_strMapFilter_TerrorMaps=Карты "Акции устрашения"
m_strMapFilter_FinalMaps=Финальные карты
m_strMapFilter_SpecialMaps=Специальные карты
m_strMapFilter_AllMaps=Все карты
m_strMapList_MouseNav_Back=НАЗАД
m_strMapList_MouseNav_Accept=ПЕРЕЙТИ К ОСНАЩЕНИЮ
m_strMapList_Back=НАЗАД
m_strMapList_Accept=ПЕРЕЙТИ К ОСНАЩЕНИЮ
m_sAliensLabel=ВЫБОР ПРИШЕЛЬЦЕВ:
m_sSpawnGroupLabel=ВЫБРАТЬ ГРУППУ ДЛЯ ВОЗРОЖДЕНИЯ:
m_strLabelNotSpecified=Не определено
m_strBack=НАЗАД
m_strNext=ПОДТВЕРДИТЬ КАРТУ

[UIMiniLoadoutEditor]
m_strMiniLoadoutEditor_Finished=ГОТОВО
m_strMiniLoadoutEditor_PressSTARTWhenFinished=Когда закончите, нажмите кнопку START
m_strMiniLoadoutEditor_Back=ОТМЕНА
m_strMiniLoadoutEditor_Info=ИНФОРМАЦИЯ
m_strMiniLoadoutEditor_TypeHeader=ТИП:
m_strMiniLoadoutEditor_ClassHeader=КЛАСС:
m_strMiniLoadoutEditor_PrimaryWeaponHeader=ОСНОВНОЕ ОРУЖИЕ:
m_strMiniLoadoutEditor_SecondaryWeaponHeader=ДОП. ОРУЖИЕ:
m_strMiniLoadoutEditor_ArmoreHeader=БРОНЯ:
m_strMiniLoadoutEditor_Item1Header=ПРЕДМЕТ 1:
m_strMiniLoadoutEditor_Item2Header=ПРЕДМЕТ 2:
m_strMiniLoadoutEditor_CustomizeHeader=ИЗМЕНИТЬ:
m_strMiniLoadoutEditor_GeneModHeader=ГЕННЫЕ МОДИФИКАЦИИ:
m_strMiniLoadoutEditor_MECSuitHeader=МЭК:
m_strMiniLoadoutEditor_NoneItem=Ничего
m_strMiniLoadoutEditor_PointsSuffix=очк.
m_strMiniLoadoutEditor_Directions=ИЗМЕНЕНИЕ БОЙЦА
m_strMiniLoadoutEditor_StatAim=МЕТКОСТЬ
m_strMiniLoadoutEditor_StatDefense=ЗАЩИТА
m_strMiniLoadoutEditor_StatWill=СИЛА ВОЛИ
m_strMiniLoadoutEditor_StatHP=ОЗ

m_strMiniLoadoutEditor_ConfirmDiscardChangesTitle=ОТМЕНИТЬ
m_strMiniLoadoutEditor_ConfirmDiscardChangesText=Отменить? Все сделанные изменения будут утеряны.
m_strMiniLoadoutEditor_ConfirmDiscardChangesAcceptButton=Да
m_strMiniLoadoutEditor_ConfirmDiscardChangesCancelButton=Нет

m_strMiniLoadoutEditor_CantEditText=Невозможно изменить текст. Для проверки языка требуется связь с Xbox Live.
m_strMiniLoadoutEditor_TextValidationTimedOut=Невозможно изменить текст. Время оценки текста истекло.
m_strMiniLoadoutEditor_PermissionsPreventsTextEdit=По правилам чата отредактировать текст нельзя.
m_strMiniLoadoutEditor_ValidatingText=Оценка текста...

[UIMultiplayerLoadout]
m_strMPLoadout_Select=ВЫБРАТЬ
m_strMPLoadout_Back=НАЗАД

m_strMPLoadout_ClearUnit=ОЧИСТИТЬ
m_strMPLoadout_Loading=ЗАГРУЗКА КАРТЫ...

m_strMPLoadout_Ready=МОЖНО НАЧИНАТЬ
m_strMPLoadout_PressSTARTWhenReady=Когда будете готовы, нажмите кнопку START
m_strMPLoadout_CancelReady=ОТМЕНИТЬ ГОТОВНОСТЬ
m_strMPLoadout_AllPlayersReady=Все игроки готовы.
m_strMPLoadout_ReadyOverlayMessage=ГОТОВО! Ждем второго игрока...
m_strMPLoadout_PressStart=Нажмите кнопку START
m_strMPLoadout_Mouse_Start=НАЧАТЬ ИГРУ

m_strMPLoadout_Error_SquadPoints=Стоимость отряда превышает положенную сумму.
m_strMPLoadout_Error_InvalidSquad="Сначала необходимо создать отряд."

m_strMPLoadout_InviteFriends=ПРИГЛАСИТЬ ДРУЗЕЙ
m_strMPLoadout_InviteXboxLIVEParty=ПРИГЛАСИТЬ КОМАНДУ Xbox Live

m_strMPLoadout_ViewOpponentGamertag=КАРТА ПРОТИВНИКА
m_strMPLoadout_ViewOpponentProfile=ПРОФИЛЬ ПРОТИВНИКА

m_strConfirmExitTitle=ВЫХОД ИЗ СЕТЕВОЙ ИГРЫ
m_strConfirmExitText=Выйти из сетевой игры?
m_strm_strConfirmExitAcceptButton=Выйти
m_strm_strConfirmExitCancelButton=Отмена

m_strSaveChangesMadeTitle=БЫЛИ СДЕЛАНЫ ИЗМЕНЕНИЯ
m_strSaveChangesMadeText=Оснащение изменено, сохранить его? Данные о вашем текущем оснащении будут перезаписаны.
m_strSaveChangesOverRankedPtsText=Ваше оснащение стоит слишком много очков, вы не сможете участвовать в игре по рейтингу. Сохранить оснащение? Данные о вашем текущем оснащении будут перезаписаны.
m_strm_strSaveChangesMadeAcceptButton=ОК
m_strm_strSaveChangesMadeCancelButton=НЕТ

m_strConfirmDiscardChangesTitle=ОТМЕНА ИЗМЕНЕНИЙ
m_strConfirmDiscardChangesText=Все изменения в оснащении будут утеряны. Закрыть этот экран?
m_strm_strConfirmDiscardChangesAcceptButton=Отменить и продолжить
m_strm_strConfirmDiscardChangesCancelButton=Остаться

m_strPlayerLeftDialog_Title=Игрок вышел
m_strPlayerLeftDialog_Text=покидает игру.

m_strSaveLoadout=СОХРАНИТЬ ОСНАЩЕНИЕ
m_strSaveDisabledLoadout=УЖЕ СОХРАНЕНО
m_strRenameLoadout=ПЕРЕИМЕНОВАТЬ ОТРЯД
m_strClearLoadout=УБРАТЬ БОЙЦОВ
m_strClearAllTitle=УБРАТЬ ВСЕХ
m_strClearAllText=Убрать всех бойцов?\n\nВаш выбор не будет автоматически сохранен, пока вы не подтвердите свое решение.
m_strm_strClearAllAcceptButton=УБРАТЬ ВСЕХ
m_strm_strClearAllCancelButton=ОТМЕНИТЬ

m_strEnterNameHeader=НАЗВАНИЕ ОСНАЩЕНИЯ ОТРЯДА

m_strQuickSaveTitle=СОХРАНЕНИЕ ОСНАЩЕНИЯ
m_strQuickSaveBody=Оснащение изменено, сохранить его? Данные о вашем текущем оснащении будут перезаписаны.
m_strQuickSaveAccept=ПЕРЕЗАПИСАТЬ
m_strQuickSaveCancel=ОТМЕНА

[UIMultiplayerLoadout_LocalPlayerInfo]
m_strMPLoadout_LocalPlayerInfo_ButtonHelp_Add=ДОБАВИТЬ
m_strMPLoadout_LocalPlayerInfo_ButtonHelp_Edit=ИЗМЕНИТЬ
m_strMPLoadout_LocalPlayerInfo_ButtonHelp_Clear=УБРАТЬ
m_strMPLoadout_LocalPlayerInfo_AddUnit=ДОБАВИТЬ БОЙЦА
m_strPointsOverageLabel=доп. очк.
m_strPointsRemainingLabel=очк. осталось
m_strPointsUnlimitedLabel=Без ограничений

m_strMPLoadout_ConfirmClearUnitTitle=УДАЛЕНИЕ
m_strMPLoadout_ConfirmClearUnitText=Очистить эту ячейку?
m_strMPLoadout_ConfirmClearUnitAcceptButton=ОК
m_strMPLoadout_ConfirmClearUnitCancelButton=ОТМЕНА
m_strUnsavedChanges=(Не сохранено)

[UIMultiplayerLoadoutList]
m_strTitleLoading=ОСНАЩЕНИЕ ОТРЯДА:
m_strDeleteSet=УДАЛИТЬ
m_strLoadSet=ОТКРЫТЬ
m_strCreateNewLoadout=СОЗДАТЬ НОВОЕ ОСНАЩЕНИЕ
m_strCloneSet=КЛОНИРОВАТЬ
m_strRenameSet=ПЕРЕИМЕНОВАТЬ
m_strConfirmDeleteTitle=УДАЛИТЬ ВЫБРАННОЕ ОСНАЩЕНИЕ?
m_strConfirmDeleteText=Вы уверены, что хотите удалить выбранное оснащение? Отменить это действие нельзя.
m_strConfirmSwitchTitle=СМЕНИТЬ ОСНАЩЕНИЕ
m_strConfirmSwitchText=Вы уверены, что хотите переключиться на это оснащение? Все несохраненные изменения в оснащении, выбранном сейчас, будут утеряны.
m_strSquadPointTotal=Всего очков отряда
m_strEnterNameHeader=НАЗВАНИЕ ОСНАЩЕНИЯ ОТРЯДА
m_strCloneNameDefaultSuffix=Копия
m_strHiddenLoadoutTitle=СКРЫТЫЕ КОМПЛЕКТЫ ОСНАЩЕНИЯ
m_strLangMismatchText=Некоторые комплекты оснащения не показаны: они были созданы на другом языке.

[XComMPLobbyGRI]
ItemCardMessages[eAbility_ShotMulti]="Веерный выстрел, сводка"

[UIMultiplayerLoadout_GameInfo]
m_strMPLoadout_GameInfo_WaitingForPlayers=ОЖИДАНИЕ ИГРОКОВ
m_strMPLoadout_GameInfo_Start=НАЧАТЬ ИГРУ

m_arrGameTypeStrings[0]="Каждый сам за себя"
m_arrGameTypeStrings[1]="Штурм"

m_arrNetworkTypeStrings[0]="Открытый"
m_arrNetworkTypeStrings[1]="Приватный"
m_arrNetworkTypeStrings[2]="Прямое соединение"

m_strRankedMatch="По рейтингу"
m_strUnrankedMatch="Без рейтинга"
m_strTurnTimerSuffix=секунд на ход
m_strTurnTimerInfinite=Время не ограничено


[UIMultiplayerLoadout_RemotePlayerInfo]
m_strMPLoadout_RemotePlayerInfo_Ready=ГОТОВО!
m_strMPLoadout_RemotePlayerInfo_Waiting=Идет изменение оснащения...
m_strMPLoadout_RemotePlayerInfo_PointsUnlimitedLabel=БЕЗ ОГРАНИЧЕНИЙ

[XComMultiplayerShellUI]
m_strMPMainMenuTitle=СЕТЕВАЯ ИГРА
m_strMPSubMenuTitle=ТОЧНЫЙ ПОИСК

m_aSubMenuOptionStrings[eMPSubMenu_Host]=СОЗДАТЬ ИГРУ
m_aSubMenuOptionStrings[eMPSubMenu_Search]=НАЙТИ
m_aSubMenuOptionStrings[eMPSubMenu_PartySessions]=НАЙТИ КОМАНДУ Xbox Live

m_strMPCustomMatchAnyString=Без разницы
m_strMPCustomMatchInfinitePointsString=Нет лимита очков
m_strMPCustomMatchInfiniteTurnTimeString=Время не ограничено
m_strMPCustomMatchLabels[eMCustomMatchOption_Visibility]=ТИП ИГРЫ
m_strMPCustomMatchLabels[eMCustomMatchOption_Points]=ОЧКИ
m_strMPCustomMatchLabels[eMCustomMatchOption_Timer]=ДЛИТ. ХОДА
m_strMPCustomMatchLabels[eMCustomMatchOption_Map]=КАРТА

m_strMPCustomMatchHostTitle=СЕРВЕР ИГРЫ ПО ТОЧНОМУ ПОИСКУ
m_strMPCustomMatchSearchTitle=ТОЧНЫЙ ПОИСК
m_strMPCustomMatchTimerValue=<XGParam:IntValue0/> сек.

m_strMPSearcingForGamesProgressDialogTitle=ИДЕТ ПОИСК ИГР
m_strMPSearcingForGamesProgressDialogText=Ищется <XGParam:StrValue0/> игра. Пожалуйста, подождите...
m_strMPCancelSearchProgressDialogTitle=ИДЕТ ОТМЕНА
m_strMPCancelSearchProgressDialogText=Поиск отменяется. Пожалуйста, подождите...
m_strMPJoiningGameProgressDialogTitle=ПОДКЛЮЧЕНИЕ К ИГРЕ
m_strMPJoiningGameProgressDialogText=Подключение: <XGParam:StrValue0/>. Пожалуйста, подождите...

m_strMPServerBrowserTitle=ВЫБОР ИГРЫ - <XGParam:StrValue0/>
m_strMPServerBrowserSearchInProgressLabel=ИДЕТ ПОИСК
m_strMPServerBrowserNoServersFoundLabel=ИГРЫ НЕ НАЙДЕНЫ
m_strMPServerBrowserRefreshButtonLabel=ОБНОВИТЬ СПИСОК

m_strMPLeaderboardsSearchInProgressLabel=ПОЛУЧЕНИЕ СПИСКА ЛИДЕРОВ
m_strMPLeaderboardsNoResultsFoundLabel=РЕЗУЛЬТАТЫ НЕ НАЙДЕНЫ

m_strMPFetchingLeaderboardsProgressDialogTitle=ПОЛУЧЕНИЕ РЕЙТИНГОВ
m_strMPFetchingLeaderboardsProgressDialogText=Идет получение данных для списка лидеров. Пожалуйста, подождите...

[UIMultiplayerShell]
FetchingMPData=Получение сетевых данных

[UIMultiplayerServerBrowser]
m_strJoinGame=ПОДКЛЮЧИТЬСЯ К ИГРЕ
m_strRefreshButtonLabel=ОБНОВИТЬ СПИСОК
m_strHostColumnHeader=СЕРВЕР
m_strHostColumnHeader_XBOX=ТЕГ ИГРОКА СЕРВЕРА
m_strMapColumnHeader=КАРТА
m_strPointsColumnHeader=ОЧКИ
m_strTurnTimeColumnHeader=ДЛИТ. ХОДА
m_strPingColumnHeader=ПИНГ
m_strViewGameTag=ПРОСМОТР ИНФОРМАЦИИ ОБ ИГРОКЕ
m_strViewGameTag_XBOX=КАРТА ИГРОКА



[UIMultiplayerLeaderboards]
m_strViewGamertagButtonLabel=КАРТА ИГРОКА
m_strViewStatsButtonLabel=СТАТИСТИКА
m_strJoinGame=ПОДКЛЮЧИТЬСЯ К ИГРЕ

m_strRankColumnHeader=РЕЙТИНГ
m_strWinsColumnHeader=ПОБЕДЫ
m_strLossesColumnHeader=ПОРАЖЕНИЯ
m_strDisconnectsColumnHeader=ПРЕРВАНО БОЕВ

m_strYourRankTab=ВАШ РЕЙТИНГ
m_strTopPlayersTab=ЛУЧШИЕ ИГРОКИ
m_strFriendRanksTab=РЕЙТИНГ ДРУЗЕЙ

m_strRefreshButtonLabel=ОБНОВИТЬ

[UIPerkSelector]
m_sTitle=ВКЛЮЧИТЬ/ВЫКЛЮЧИТЬ СВОЙСТВА
m_strClearPerks=УДАЛИТЬ СВОЙСТВА

[UIOptionsShell]
m_sAutoSaveOptionText=Автосохранение
m_sSoundFXMuteOptionText=Отключить звук
m_sMusicMuteOptionText=Отключить музыку
m_sVoiceMuteOptionText=Отключить голос
m_sMouseOptionText=Активировать мышь в тактическом режиме

[UISaveExplanationScreen]
m_sDesc=Значок глобуса означает, что идет сохранение игры.\nНе отключайте систему, пока этот значок не исчезнет.
m_sDescPS3=Значок глобуса означает, что идет сохранение игры.\nНе отключайте систему PlayStation®3, пока этот значок не исчезнет.
m_sDescPC=Значок глобуса означает, что идет сохранение игры.\nНе выключайте компьютер, пока этот значок не исчезнет.

[UIShell]
m_sTactical=ТАКТИКА
m_sStrategy=СТРАТЕГИЯ
m_sLoad=ЗАГРУЗКА
m_sSpecial=ДЕМО
m_sOptions=НАСТРОЙКИ
m_sTutorial=ОБУЧЕНИЕ
m_sFinalShellDebug=ПОСЛЕДНЕЕ МЕНЮ
m_strDemo=НАЧАТЬ ДЕМО

m_sTouchedNotifyTitle=ОПРЕДЕЛЕН СЕНСОРНЫЙ ВВОД
m_sTouchedNotifyText=Чтобы использовать сенсорный ввод, рекомендуется переключить в настройках устройство ввода на "Сенсор". Переключить сейчас?

[UISinglePlayerGameSetup]
m_sDirectionsMaps=Выберите карту для загрузки:
m_sDirectionsSoldiers=Изменить отряд:
m_sSoldierLabel=Боец
m_sLoadoutColumnLabel=Оснащение
m_sArmorColumnLabel=Броня
m_sEmptySlotLabel=Пусто
m_sAlienColumnLabel=Тип пришельца
m_sFilterLabel=Фильтр карт:
m_aFilterTypes[0]=-
m_aFilterTypes[1]=Карты "Похищение"
m_aFilterTypes[2]=Карты "Сбитые корабли"
m_aFilterTypes[3]=Карты "Корабли пришельцев"
m_aFilterTypes[4]=Карты "Акции устрашения"
m_aFilterTypes[5]=Финальные карты
m_aFilterTypes[6]=Специальные карты
m_aFilterTypes[7]=-
m_aFilterTypes[8]=-
m_aFilterTypes[9]=-
m_aFilterTypes[10]=-
m_aFilterTypes[11]=-
m_aFilterTypes[12]=-
m_aFilterTypes[13]=-
m_aFilterTypes[14]=Все карты
m_strMouseNav_Back=Назад
m_strMouseNav_StartGame=Начать игру

[UISinglePlayerLoadout]
m_strSPLoadout_AddUnit=ДОБАВИТЬ БОЙЦА
m_strSPLoadout_ClearUnit=ОЧИСТИТЬ
m_strSPLoadout_NoUnits=Чтобы начать операцию, надо снарядить хотя бы одну боевую единицу.
m_strBack=НАЗАД
m_strNext=НАЧАТЬ ИГРУ

[UISPMiniLoadoutEditor]

m_strSPMiniLoadoutEditor_RankHeader=КЛАСС:
m_strSPMiniLoadoutEditor_CharHeader=ТИП ПЕРСОНАЖА:
m_strSPMiniLoadoutEditor_WeaponHeader=ОРУЖИЕ:
m_strSPMiniLoadoutEditor_ArmorHeader=БРОНЯ
m_strSPMiniLoadoutEditor_ItemHeader=ПРЕДМЕТ:
m_strSPMiniLoadoutEditor_PistolHeader=ПИСТОЛЕТ:
m_strSPMiniLoadoutEditor_HeavyWeapon=ТЯЖЕЛАЯ ПЕХОТА
m_strSPMiniLoadoutEditor_NoneItem=НИЧЕГО
m_strSPMiniLoadoutEditor_FinishedEditing=ЗАКОНЧЕННЫЕ ИЗМЕНЕНИЯ
m_strSPMiniLoadoutEditor_Directions=ИЗМЕНИТЬ
m_strSPMiniLoadoutEditor_PerksLabel=свойства
m_strSPMiniLoadoutEditor_Finished=ЗАКОНЧЕННЫЕ ИЗМЕНЕНИЯ
m_strSPMiniLoadoutEditor_Back=ОТМЕНИТЬ ИЗМЕНЕНИЯ
m_strSPMiniLoadoutEditor_PerkSelect=РЕДАКТИРОВАТЬ СВОЙСТВА

[UIStartScreen]
m_sPressStartXbox=НАЖМИТЕ START %BUTTON
m_sPressStartPS3=Нажмите кнопку START
m_sPressStartPC=ИГРА
m_sVersionLabel=ВЕРСИЯ
m_sController1Required=Используйте беспроводной контроллер, подключенный к порту 1.
m_sStandardControllerRequired=Воспользуйтесь стандартным беспроводным контроллером.

[XComShellPresentationLayer]
m_strOnlineRankedAutomatchFailed_Title=Не удалось подобрать игру по рейтингу
m_strOnlineRankedAutomatchFailed_Text=Игры по рейтингу не найдены. Повторите попытку.
m_strOnlineRankedAutomatchFailed_ButtonText=ОК
m_strOnlineUnrankedAutomatchFailed_Title=Найти быструю игру не удалось
m_strOnlineUnrankedAutomatchFailed_Text=Не удалось найти быструю игру. Повторите попытку.
m_strOnlineUnrankedAutomatchFailed_ButtonText=ОК
m_strOnlineReadRankedStatsFailed_Title=Ошибка игры по рейтингу
m_strOnlineReadRankedStatsFailed_Text=При поиске игр по рейтингу произошла ошибка. Попробуйте еще раз.
m_strOnlineReadRankedStatsFailed_ButtonText=ОК
m_strOnlineReadRankedStats_Text=Идет считывание данных о рейтингах. Пожалуйста, подождите...
m_strOnlineSearchForRankedAutomatch_Title=Игра по рейтингу
m_strOnlineSearchForRankedAutomatch_Text=Поиск игр по рейтингу...
m_strOnlineSearchForUnrankedAutomatch_Title=Игра без рейтинга
m_strOnlineSearchForUnrankedAutomatch_Text=Поиск игр без рейтинга...
m_strOnlineCancelCreateOnlineGame_Title=Создание сетевой игры
m_strOnlineCancelCreateLANGame_Title=Создание игры в локальной сети
m_strOnlineCancelCreateSystemLinkGame_Title=Создание игры по System Link
m_strOnlineCancelCreateOnlineGame_Text=Если игра не загрузится в ближайшее время, возможно, возникли проблемы с подключением к сети.
m_strOnlineCancelCreateOnlineGame_ButtonText=Выйти
m_strSelectSaveDeviceForEditSquadPrompt=Устройство хранения данных не выбрано. Оно необходимо для того, чтобы сохранять информацию о снаряжении вашего отряда. Выбрать такое устройство сейчас?


[XComMultiplayerShellUI]
m_strOnlineLoginFailedDialog_Default_Title=Вход не зарегистрирован
m_strOnlineLoginFailedDialog_Default_Text=При подключении к сетевому сервису возникла ошибка. Пожалуйста, повторите попытку.
m_strOnlineLoginFailedDialog_XBOX_Text=Для доступа к игровым возможностям Хbox Live необходимо войти в Xbox Live.<br>В противном случае сетевая игра будет ограничена системой System Link.
m_strOnlineLoginFailedDialog_PS3_Text=Для доступа к возможностям сетевой игры необходимо войти в PlayStation®Network. <br>В обратном случае сетевая игра будет ограничена локальной сетью (LAN).
m_strOnlineLoginFailedDialog_ButtonText=ОК
m_strOnlinePlayPermissionFailedDialog_Default_Title=Доступ к сетевой игре ограничен
m_strOnlinePlayPermissionFailedDialog_Default_Text=Сетевая игра будет доступна только по локальной сети. Будут недоступны игры по рейтингу, открытые без рейтинга, и приватные без рейтинга.
m_strOnlinePlayPermissionFailedDialog_XBOX_Title=Нет разрешения на сетевую игру
m_strOnlinePlayPermissionFailedDialog_XBOX_Text=Вашему профилю игрока не разрешен доступ к функциям Xbox Live.
m_strOnlinePlayPermissionFailedDialog_PS3_Text=Сетевые функции вашей учетной записи Sony Entertainment Network недоступны из-за ограничений родительского контроля.
m_strOnlinePlayPermissionFailedDialog_ButtonText=ОК
m_strOnlineConnectionFailedDialog_Default_Title=Связь потеряна
m_strOnlineConnectionFailedDialog_Default_Text=Сетевое соединение прервано. Сетевая игра будет доступна только по локальной сети.
m_strOnlineConnectionFailedDialog_XBOX_Title=Связь с Xbox Live потеряна
m_strOnlineConnectionFailedDialog_XBOX_Text=Соединение с Xbox Live прервано. Сетевая игра будет доступна только по прямому соединению.
m_strOnlineConnectionFailedDialog_ButtonText=ОК
m_strOnlineNoNetworkConnectionDialog_Default_Title=Сетевое соединение недоступно
m_strOnlineNoNetworkConnectionDialog_Default_Text=Не удалось обнаружить сетевое соединение. Убедитесь в правильности подключения кабеля Ethernet или работы беспроводного маршрутизатора. Пока неполадка не будет устранена, играть с другими игроками будет невозможно.
m_strOnlineNoNetworkConnectionDialog_XBOX_Title=Сетевое соединение недоступно
m_strOnlineNoNetworkConnectionDialog_XBOX_Text=Для доступа к возможностям Xbox Live необходимо войти в систему Xbox Live. Не удалось обнаружить сетевое соединение. Убедитесь, что локальный кабель подключен или устройство беспроводной связи работает корректно. Сетевая игра будет недоступна до устранения неполадки.
m_strOnlineNoNetworkConnectionDialog_PS3_Title=Сетевое соединение недоступно
m_strOnlineNoNetworkConnectionDialog_PS3_Text=Сетевое подключение не обнаружено. Убедитесь, что сетевой кабель подключен или что беспроводной маршрутизатор работает правильно, затем проверьте подключение к Интернету. Для этого выберите [Системное меню] > [Настройки] > [Сетевые настройки]. Пока неполадка не будет устранена, играть с другими игроками будет невозможно.
m_strOnlineNoNetworkConnectionDialog_ButtonText=ОК
m_strOnlineChatPermissionFailedDialog_Default_Title=Сетевой чат отключен
m_strOnlineChatPermissionFailedDialog_PS3_Title=Сетевой чат выключен
m_strOnlineChatPermissionFailedDialog_Default_Text=Из-за ограничений вашей учетной записи чат отключен.
m_strOnlineChatPermissionFailedDialog_XBOX_Text=Голосовой чат отключен из-за ограничений, установленных для одного или нескольких зарегистрированных игроков.
m_strOnlineChatPermissionFailedDialog_PS3_Text=Чат отключен из-за ограничений вашей учетной записи Sony Entertainment Network.
m_strOnlineChatPermissionFailedDialog_ButtonText=ОК
